/*  Class = "NSWindow"; title = "Connection Error"; ObjectID = "1";  */
"Connection Error" = "接続エラー";

/*  Class = "NSTextFieldCell"; title = "Sequel Pro appears to have lost the connection to the server, or the server has stopped responding."; ObjectID = "8";  */
"Sequel Pro appears to have lost the connection to the server, or the server has stopped responding." = "Sequel Pro がサーバへの接続を失ったか、あるいはサーバが応答を止めました。";

/*  Class = "NSButtonCell"; title = "Reconnect"; ObjectID = "12";  */
"Reconnect" = "再接続";

/*  Class = "NSButtonCell"; title = "Close connection"; ObjectID = "14";  */
"Close connection" = "接続を閉じる";

/*  Class = "NSTextFieldCell"; title = "Connection Lost"; ObjectID = "34";  */
"Connection Lost" = "接続を失いました";

